/* Ink */
"Epson genuine" = "d'origine Epson";
"EPSON genuine" = "d'origine EPSON";
"NONEGENUINECARTRIDGE" = "ctche non d'orig";

/* Color */
"Black" = "Noir";
"Color" = "Couleur";
"Matte Black" = "Noir Mat";
"Photo Black" = "Noir Photo";
"Light Black" = "Gris";
"Light Light Black" = "Gris Clair";
"Cyan" = "Cyan";
"Light Cyan" = "Cyan Clair";
"Magenta" = "Magenta";
"Light Magenta" = "Magenta Clair";
"Yellow" = "Jaune";
"Dark Yellow" = "Jaune foncé";
"Red" = "Rouge";
"Blue" = "Bleu";
"Gloss Optimizer" = "Optimiseur de brillance";
"Vivid Magenta" = "Vivid Magenta";
"Vivid Light Magenta" = "Vivid Magenta Clair";
"Orange" = "Orange";
"Green" = "Vert";
"Unknown" = "Inconnu(e)";

"LFP Black" = "Noir";
"LFP Matte Black" = "Noir Mat";
"LFP Photo Black" = "Noir Photo";
"LFP Light Black" = "Gris";
"LFP Light Light Black" = "Gris Clair";
"LFP Cyan" = "Cyan";
"LFP Light Cyan" = "Cyan Clair";
"LFP Magenta" = "Magenta";
"LFP Light Magenta" = "Magenta Clair";
"LFP Yellow" = "Jaune";
"LFP Dark Yellow" = "Jaune foncé";
"LFP Red" = "Rouge";
"LFP Blue" = "Bleu";
"LFP Gloss Optimizer" = "Optimiseur de brillance";
"LFP Vivid Magenta" = "Vivid Magenta";
"LFP Vivid Light Magenta" = "Vivid Magenta Clair";
"LFP Orange" = "Orange";
"LFP Green" = "Vert";

"EAI Black" = "Noir";
"EAI Matte Black" = "Noir mat";
"EAI Photo Black" = "Noir photo";
"EAI Light Black" = "Noir clair";
"EAI Light Light Black" = "Noir très clair";
"EAI Cyan" = "Cyan";
"EAI Light Cyan" = "Cyan clair";
"EAI Magenta" = "Magenta";
"EAI Light Magenta" = "Magenta clair";
"EAI Yellow" = "Jaune";
"EAI Dark Yellow" = "Jaune foncé";
"EAI Red" = "Rouge";
"EAI Blue" = "Bleu";
"EAI Gloss Optimizer" = "Optimiseur de brillance";
"EAI Vivid Magenta" = "Magenta vif";
"EAI Vivid Light Magenta" = "Magenta clair vif";
"EAI Orange" = "Orange";
"EAI Green" = "Vert";

/* Meter String */
"MetterStr_E" = "E";
"MetterStr_F" = "F";

/* Error String */
"Common ComError Text1" = "Erreur de communication";
"Common ComError Text2" = "Contrôlez la connexion de tous les câbles et vérifiez que toutes les unités soient sous tension. Si l'alimentation a été coupée pendant l'impression, supprimez ce travail d'impression. Si l'erreur persiste, consultez la documentation de votre imprimante.";
"Common ComError B1" = "Réessayer";
"Common ComError B2" = "Annuler";

"Common Error Text1" = "Erreur inconnue";
"Common Error Text2" = "Eteignez l'imprimante et retirez le papier coincé. Rallumez l'imprimante, quelques minutes après.";
"Common Error B1" = "Terminer";
"Common Error B2" = "Continuer";

"Common FF Error Text1" = "Remplacer la cartouche";
"Common FF Error Text2" = "Vérifiez que les cartouches d'encre sont correctement installées.";
"Common FF Error B1" = "Terminer";
"Common FF Error B2" = "Continuer";

"Common Ink Low at Proxy" = "Niveau d'encre faible";

"InkString_Colon" = ": ";
"InkString_Comma" = ", ";
"InkString_Linebreak" = "
";

"INKSETALERT_READDPRINTER_P" = "La combinaison de cartouches installée dans l'imprimante est différente de celle installée lors de la sélection de l'imprimante dans Centre d'impression. Supprimez l'imprimante de la liste des imprimantes énumérée dans Centre d'impression, puis ajoutez-la à nouveau.";
"INKSETALERT_READDPRINTER_T" = "La combinaison de cartouches installée dans l'imprimante est différente de celle installée lors de la sélection de l'imprimante dans l'Utilitaire de configuration d'imprimante. Supprimez l'imprimante de la liste des imprimantes énumérée dans l'Utilitaire de configuration d'imprimante, puis ajoutez-la à nouveau.";
"INKSETALERT_READDPRINTER_L" = "L'association de cartouches d'encre actuellement installée au niveau de l'imprimante ne correspond à celle présente lors de la sélection de l'imprimante. Supprimez l'imprimante de la liste des imprimantes sous Préférences du système > Impression et télécopie > onglet Impression, puis ajoutez-la de nouveau.";

"Code" = "Code";

/* For Paper Low Alert */
"PAPERLOW_P" = "Fin de papier";

/* For Simple Error Hanlder For CFF */
"SEH_COMUERR" = "Erreur de communication";
"SEH_ER00" = "Erreur d'ordre général";
"SEH_ER01" = "Imprimante occupée";
"SEH_ER04" = "Bourrage papier";
"SEH_ER05" = "Remplacer la cartouche";
"SEH_ER05_ICERR" = "Remplacer la cartouche";
"SEH_ER05_FF" = "Remplacer la cartouche";
"SEH_ER06" = "Papier mal chargé";
"SEH_ER10" = "Intervention requise";
"SEH_WRCD" = "Le nettoyage des têtes ne peut être terminé.";
"SEH_CCE" = "Une erreur est survenue.";
"SEH_RPE" = "Le paramètre de source papier sélectionné dans le pilote d'impression ne correspond pas au papier chargé dans l'imprimante.";
"SEH_STCS" = "Chargement du circuit d'encre";

/* Ink Exchange Error */
"Ink Exchange Err 1" = "Une erreur de communication s'est produite. Assurez-vous que l'imprimante soit sous tension. Vérifiez les câbles de connexion. Si le motif de vérification des buses s'imprime, mettez hors puis sous tension l'imprimante pour la réinitialiser.";
"Ink Exchange Err 2" = "La tête d'impression n'a pas pu se déplacer dans la position de remplacement des cartouches.";
"Ink Exchange Err 3" = "La tête d'impression n'a pas pu se positionner correctement.";
"Ink Exchange Err 4" = "Chargement de l'encre interrompu.";

/* Error Handler */
"ErrorHandler Append String Cancel" = "
Résolvez le problème sur le produit.";
"ErrorHandler Button String Cancel" = "Annuler";

/* Ink Tank Utility */
"Above" = "Au-dessus";
"below" = "En dessous";
"Correct" = "Cet identifiant est correct.";
"Wrong" = "Cet identifiant n'est pas correct.";
"DifferenceColor" = "Cet identifiant est destiné à %correctcolor%.
Cet identifiant n'est pas correct.";
"Duplicate" = "Vous ne pouvez saisir un identifiant précédemment utilisé.";
"DifferenceMachine" = "Cet identifiant n'est pas correct.";
"Ink Tank Utility Err1" = "Aucune information disponible pour cette imprimante.";
"Ink Tank Utility Err2" = "Une erreur de communication est survenue.
Veuillez vérifier la connexion et essayer de nouveau.";

/* For EAI */
/* Ink */
"Epson genuine_A" = "d'origine Epson";
"EPSON genuine_A" = "d'origine EPSON";
"NONEGENUINECARTRIDGE_A" = "cartouche non d'origine";

/* Meter String */
"MetterStr_E_A" = "Épuisée";
"MetterStr_F_A" = "Pleine";

/* Error String */
"Common ComError Text1_A" = "Erreur de communication";
"Common ComError Text2_A" = "Vérifiez toutes les connexions et assurez-vous que tous les périphériques sont allumés. Si l'imprimante a été éteinte lors de l'impression, annulez le travail d'impression. Si l'erreur persiste, consultez votre manuel.";
"Common ComError B1_A" = "Recommencer";
"Common ComError B2_A" = "Annuler";

"Common Error Text1_A" = "Erreur inconnue";
"Common Error Text2_A" = "Mettez l'imprimante hors tension et retirez le papier coincé. Rallumez l'imprimante, quelques minutes après.";
"Common Error B1_A" = "Terminer";
"Common Error B2_A" = "Continuer";

"Common FF Error Text1_A" = "Remplacer la cartouche";
"Common FF Error Text2_A" = "Vérifiez que les cartouches d'encre sont correctement installées.";
"Common FF Error B1_A" = "Terminer";
"Common FF Error B2_A" = "Continuer";

"Common Ink Low at Proxy_A" = "Niveau d'encre faible";

"InkString_Colon_A" = " : ";
"InkString_Comma_A" = ", ";

"INKSETALERT_READDPRINTER_P_A" = "La combinaison de cartouches installée dans l'imprimante est différente de celle installée lors de la sélection de l'imprimante dans Centre d'impression. Supprimez l'imprimante de la liste des imprimantes énumérée dans Configuration d'imprimante, puis ajoutez-la à nouveau.";
"INKSETALERT_READDPRINTER_T_A" = "La combinaison de cartouches installée dans l'imprimante est différente de celle installée lors de la sélection de l'imprimante dans Configuration d'imprimante. Supprimez l'imprimante de la liste des imprimantes énumérée dans Configuration d'imprimante, puis ajoutez-la à nouveau.";
"INKSETALERT_READDPRINTER_L_A" = "La combinaison de cartouches installée dans l'imprimante est différente de celle installée lors de la sélection de l'imprimante. Supprimez l'imprimante de la liste d'imprimante dans Préférences Système > Imprimantes et Fax > Onglet Impression et ajoutez-la à nouveau.";

"Code_A" = "Code";

/* For Paper Low Alert */
"PAPERLOW_P_A" = "Fin de papier";

/* For Simple Error Hanlder For CFF */
"SEH_COMUERR_A" = "Erreur de communication";
"SEH_ER00_A" = "Erreur d'ordre général";
"SEH_ER01_A" = "Imprimante occupée";
"SEH_ER04_A" = "Bourrage papier";
"SEH_ER05_A" = "Remplacer la cartouche";
"SEH_ER05_ICERR_A" = "Remplacer la cartouche";
"SEH_ER05_FF_A" = "Remplacer la cartouche";
"SEH_ER06_A" = "Papier mal chargé";
"SEH_ER10_A" = "Intervention requise";
"SEH_WRCD_A" = "Le nettoyage des têtes ne peut être terminé.";
"SEH_CCE_A" = "Une erreur est survenue.";
"SEH_RPE_A" = "La source papier sélectionnée dans le pilote ne convient pas au papier chargé dans l'imprimante.";
"SEH_STCS_A" = "Chargement du système d'encre";

/* Ink Exchange Error */
"Ink Exchange Err 1_A" = "Une erreur de communication s'est produite. Assurez-vous que l'imprimante est sous tension. Vérifiez les câbles de connexion. Si le motif de test des buses s'imprime, mettez hors puis sous tension l'imprimante pour la réinitialiser.";
"Ink Exchange Err 2_A" = "La tête d'impression n'a pas pu se déplacer dans la position de remplacement des cartouches.";
"Ink Exchange Err 3_A" = "La tête d'impression n'a pas pu se positionner correctement.";
"Ink Exchange Err 4_A" = "Chargement de l'encre interrompu.";

/* Error Handler */
"ErrorHandler Append String Cancel_A" = "
Résolvez le problème sur le produit.";
"ErrorHandler Button String Cancel_A" = "Annuler";

/* Ink Tank Utility */
"Above_A" = "Dessus";
"below_A" = "Dessous";
"Correct_A" = "Ce numéro d'identification est correct.";
"Wrong_A" = "Ce numéro d'identification n'est pas correct.";
"DifferenceColor_A" = "Ce numéro d'identification est pour %correctcolor%.
Ce numéro d'identification n'est pas correct.";
"Duplicate_A" = "Vous ne pouvez pas entrer un numéro d'identification qui a déjà été utilisé.";
"DifferenceMachine_A" = "Ce numéro d'identification n'est pas correct.";
"Ink Tank Utility Err1_A" = "Aucune information disponible pour cette imprimante.";
"Ink Tank Utility Err2_A" = "Une erreur de communication est survenue.
Veuillez vérifier la connexion et essayer de nouveau.";
